Repository: TRIP-Lab/itinerum-ios-legacy
Catalog: DataMobile-project/DataMobile/*.lproj/NewLook.strings
Languages: fr

# 2Zw-oL-tYF.headerTitle
source: Custom Date Range
fr: Sélection personnalisée pour l’affichage des données

# 2oJ-sR-qEx.normalTitle
source: Get Consent Form
fr: Formulaire de consentement

# VGk-EP-Cnf.normalTitle
source: DONE
fr: Retour

# 52z-3P-5kY.text
source: End Date
fr: Se terminant le

# 6Bi-tV-IaP.accessibilityLabel
source: End Date
fr: Se terminant le

# 8Al-w8-Qx4.text
source: ABOUT
fr: À PROPOS

# 8U0-9p-SO6.accessibilityLabel
source: Start Date
fr: Commençant le

# Rhe-zd-48q.normalTitle
source: Do you want to change survey ?
fr: Changer d'étude

# BBv-p5-kmA.text
source: DISPLAYING
fr: AFFICHER

# F5O-TI-VNA.normalTitle
source: Send Feedback
fr: Envoyer un commentaire

# LCV-gc-NcW.text
source: LEGAL DOCUMENTS
fr: DOCUMENTS LÉGAUX

# LPU-QZ-7FZ.text
source: Start Date
fr: Commençant le

# Rbf-sz-eyz.accessibilityLabel
source: End Date
fr: Se terminant le

# UI1-GJ-UGS.headerTitle
source: Show Data From
fr: Afficher les données de

# WEt-z2-uYd.accessibilityLabel
source: End Date
fr: Se terminant le

# Wcq-4m-Xjq.normalTitle
source: Today
fr: Aujourd’hui

# XQh-xX-RcF.text
source: All Days
fr: Tous les jours

# Zdr-PL-bnv.text
source: of 14
fr: sur 14

# bbw-XE-Lpw.text
source: Survey complete. Thank you for using Itinerum™!
fr: Enquête complétée. Merci d’avoir utilisé Itinerum™!

# cdr-0g-hDQ.text
source: Last Seven Days
fr: 7 derniers jours

# f8e-av-heW.text
source: For more information about Itinerum™, consult our website
fr: Pour plus d’information sur Itinerum™, consultez notre site web

# iVM-yG-f5o.text
source: This is an ongoing study. The app will collect your location data for up to the amount of time parametrized by your survey administrator (click on the survey administrator icon on the map screen for more information) if you keep the app running. The purpose of this app is to test and develop methods of better understanding travel behavior through the use of smartphones. Your participation will allow us to develop methods to overtly collect and analyze smartphone data to be used to improve transportation planning techniques.
fr: En utilisant Itinerum™, vous êtes au cœur d’un projet de recherche en cours! En laissant l’application fonctionner sur votre téléphone, vous partagez vos données de déplacement pour une période pouvant aller jusqu’au nombre de jours paramétrisé par l'administrateur de votre enquête. L’application permet de développer et tester différentes méthodes permettant de mieux comprendre les habitudes de déplacement des gens à l’aide de leur téléphone intelligent. Votre participation appuie ultimement l’optimisation de la planification du transport urbain.

# ie0-FA-sY5.text
source: TRIPS VALIDATED
fr: DÉPL VALIDÉS

# jU1-QU-kBA.title
source: Other
fr: Autre

# mXJ-f8-1u8.normalTitle
source: DONE
fr: OK

# qFj-3t-tYV.text
source: Today
fr: Aujourd’hui

# qve-Qg-Viy.text
source: Yesterday
fr: Hier

# sFD-1G-9Zj.text
source: DAYS REMAINING
fr: JOURS RESTANTS

# uMG-6r-Mwh.text
source: SEND FEEDBACK
fr: ENVOYER UN COMMENTAIRE

# v8f-mP-tcd.accessibilityLabel
source: Start Date
fr: Commençant le

# zOj-cp-Uui.accessibilityLabel
source: Start Date
fr: Commençant le

# oVJ-4Z-M5e.text
source: of 25
fr: sur 25

# qwk-xL-QyJ.text
source: POINTS RECORDED
fr: POINTS ENREGISTRÉS

# egz-es-jRk.text
source: Recording is paused.
fr: L'enregistrement de vos déplacements est en pause.

# Ibu-Mp-ghL.text
source: or write to us a
fr: ou écrivez-nous :

# oWS-xO-c12.headerTitle
source: Settings
fr: Réglages

# Gpd-8o-zrY.text
source: Location Recording
fr: Enregistrement de localisation
